/* Class = "NSTextFieldCell"; title = "Defer Until:"; ObjectID = "46"; */
"46.title" = "Defer Until:";

/* Class = "NSTextFieldCell"; title = "Due:"; ObjectID = "65"; */
"65.title" = "Due:";

/* Class = "NSTextFieldCell"; title = "Added:"; ObjectID = "69"; */
"69.title" = "Added:";

/* Class = "NSTextFieldCell"; title = "Changed:"; ObjectID = "73"; */
"73.title" = "Changed:";

/* Class = "NSTextFieldCell"; title = "Completed:"; ObjectID = "77"; */
"77.title" = "Completed:";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "97"; */
"97.placeholderString" = "Date";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "104"; */
"104.placeholderString" = "Date";

/* Class = "NSTextFieldCell"; title = "Estimated Time:"; ObjectID = "Pk9-7Z-ZNB"; */
"Pk9-7Z-ZNB.title" = "Estimated Time:";

